Repository: PowerBeef/Vocello
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

# vocello.settings.polish.expressive
source: Expressive
de: Ausdrucksstark
es: Expresiva
fr: Expressif
it: Espressiva
ja: 表現豊か
ko: 표현력 있게
pt_br: Expressiva
ru: Выразительно
zh_hans: 表现力强

# vocello.settings.polish.balanced
source: Balanced
de: Ausgewogen
es: Equilibrada
fr: Équilibré
it: Bilanciata
ja: バランス
ko: 균형 있게
pt_br: Equilibrada
ru: Сбалансированно
zh_hans: 均衡

# vocello.settings.polish.consistent
source: Consistent
de: Konstant
es: Constante
fr: Cohérent
it: Costante
ja: 安定
ko: 일관되게
pt_br: Consistente
ru: Стабильно
zh_hans: 稳定

# vocello.settings.polish.builtIn
source: Built-in Voice
de: Integrierte Stimme
es: Voz integrada
fr: Voix intégrée
it: Voce integrata
ja: 内蔵ボイス
ko: 내장 음성
pt_br: Voz integrada
ru: Встроенный голос
zh_hans: 内置声音

# vocello.settings.polish.design
source: Voice Design
de: Stimmdesign
es: Diseño de voz
fr: Création vocale
it: Design vocale
ja: ボイスデザイン
ko: 음성 디자인
pt_br: Criação de voz
ru: Дизайн голоса
zh_hans: 声音设计

# vocello.settings.polish.clone
source: Voice Cloning
de: Stimmklonen
es: Clonación de voz
fr: Clonage vocal
it: Clonazione vocale
ja: ボイスクローン
ko: 음성 복제
pt_br: Clonagem de voz
ru: Клонирование голоса
zh_hans: 声音克隆

# vocello.settings.polish.overview
source: Overview
de: Übersicht
es: Resumen
fr: Vue d’ensemble
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
ru: Обзор
zh_hans: 概览

# vocello.settings.polish.studioModels
source: Studio Models
de: Studio-Modelle
es: Modelos de Studio
fr: Modèles du Studio
it: Modelli di Studio
ja: Studio モデル
ko: Studio 모델
pt_br: Modelos do Studio
ru: Модели Studio
zh_hans: Studio 模型

# vocello.settings.polish.modelsDetail
source: One private, on-device model powers each Studio mode. Install only the modes you use.
de: Jeder Studio-Modus nutzt ein eigenes privates Modell auf dem Gerät. Installiere nur die benötigten Modi.
es: Cada modo de Studio usa su propio modelo privado en el dispositivo. Instala solo los modos que utilices.
fr: Chaque mode du Studio utilise un modèle privé sur votre appareil. Installez uniquement les modes que vous utilisez.
it: Ogni modalità di Studio usa un modello privato sul dispositivo. Installa solo le modalità che usi.
ja: Studio の各モードは、専用の非公開モデルをデバイス上で使用します。使うモードだけをインストールしてください。
ko: 각 Studio 모드는 기기 내 전용 비공개 모델을 사용합니다. 사용하는 모드만 설치하세요.
pt_br: Cada modo do Studio usa seu próprio modelo privado no dispositivo. Instale apenas os modos que você usa.
ru: Каждый режим Studio использует отдельную приватную модель на устройстве. Устанавливайте только нужные режимы.
zh_hans: 每种 Studio 模式都使用独立的设备端私有模型。只需安装你使用的模式。

# vocello.settings.polish.noModelFiles
source: No model files
de: Keine Modelldateien
es: Sin archivos de modelo
fr: Aucun fichier de modèle
it: Nessun file del modello
ja: モデルファイルなし
ko: 모델 파일 없음
pt_br: Sem arquivos de modelo
ru: Нет файлов модели
zh_hans: 无模型文件

# vocello.settings.polish.install
source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
ja: インストール
ko: 설치
pt_br: Instalar
ru: Установить
zh_hans: 安装

# vocello.settings.polish.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
ru: Удалить
zh_hans: 移除

# vocello.settings.polish.update
source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: アップデート
ko: 업데이트
pt_br: Atualizar
ru: Обновить
zh_hans: 更新

# vocello.settings.polish.repair
source: Repair
de: Reparieren
es: Reparar
fr: Réparer
it: Ripara
ja: 修復
ko: 복구
pt_br: Reparar
ru: Исправить
zh_hans: 修复

# vocello.settings.polish.retry
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 재시도
pt_br: Tentar novamente
ru: Повторить
zh_hans: 重试

# vocello.settings.polish.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

# vocello.settings.polish.cancelDownload
source: Cancel download
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
it: Annulla download
ja: ダウンロードをキャンセル
ko: 다운로드 취소
pt_br: Cancelar download
ru: Отменить загрузку
zh_hans: 取消下载

# vocello.settings.polish.cancelDownloadTitle
source: Cancel download?
de: Download abbrechen?
es: ¿Cancelar la descarga?
fr: Annuler le téléchargement ?
it: Annullare il download?
ja: ダウンロードをキャンセルしますか？
ko: 다운로드를 취소할까요?
pt_br: Cancelar o download?
ru: Отменить загрузку?
zh_hans: 取消下载？

# vocello.settings.polish.cancelDownloadConfirm
source: Cancel Download
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
it: Annulla download
ja: ダウンロードをキャンセル
ko: 다운로드 취소
pt_br: Cancelar download
ru: Отменить загрузку
zh_hans: 取消下载

# vocello.settings.polish.keepDownload
source: Keep Download
de: Download fortsetzen
es: Continuar descarga
fr: Continuer le téléchargement
it: Continua download
ja: ダウンロードを続ける
ko: 다운로드 계속
pt_br: Continuar download
ru: Продолжить загрузку
zh_hans: 继续下载

# vocello.settings.polish.cancelDownloadDetail
source: Canceling removes the downloaded data. You can download it again from scratch.
de: Beim Abbrechen werden die geladenen Daten entfernt. Du kannst sie später vollständig neu laden.
es: Al cancelar se eliminan los datos descargados. Podrás volver a descargarlos desde cero.
fr: L’annulation supprime les données téléchargées. Vous pourrez recommencer le téléchargement depuis le début.
it: Annullando verranno rimossi i dati scaricati. Potrai scaricarli di nuovo da zero.
ja: キャンセルするとダウンロード済みデータを削除します。後で最初からダウンロードできます。
ko: 취소하면 다운로드한 데이터가 제거됩니다. 나중에 처음부터 다시 다운로드할 수 있습니다.
pt_br: Cancelar remove os dados baixados. Você poderá baixar tudo novamente do início.
ru: При отмене загруженные данные удаляются. Позже их можно загрузить заново.
zh_hans: 取消会移除已下载的数据。之后可从头重新下载。

# vocello.settings.polish.checking
source: Checking…
de: Wird geprüft …
es: Comprobando…
fr: Vérification…
it: Controllo…
ja: 確認中…
ko: 확인 중…
pt_br: Verificando…
ru: Проверка…
zh_hans: 正在检查…

# vocello.settings.polish.notInstalled
source: Not Installed
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
pt_br: Não instalado
ru: Не установлено
zh_hans: 未安装

# vocello.settings.polish.updateAvailable
source: Update Available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
it: Aggiornamento disponibile
ja: アップデートあり
ko: 업데이트 있음
pt_br: Atualização disponível
ru: Доступно обновление
zh_hans: 有可用更新

# vocello.settings.polish.repairNeeded
source: Repair Needed
de: Reparatur nötig
es: Requiere reparación
fr: Réparation nécessaire
it: Riparazione necessaria
ja: 修復が必要
ko: 복구 필요
pt_br: Reparo necessário
ru: Нужно исправление
zh_hans: 需要修复

# vocello.settings.polish.retryNeeded
source: Retry Needed
de: Neuer Versuch nötig
es: Requiere reintento
fr: Nouvel essai nécessaire
it: Nuovo tentativo necessario
ja: 再試行が必要
ko: 재시도 필요
pt_br: Nova tentativa necessária
ru: Нужна новая попытка
zh_hans: 需要重试

# vocello.settings.polish.queued
source: Queued
de: In Warteschlange
es: En cola
fr: En attente
it: In coda
ja: 待機中
ko: 대기열에 있음
pt_br: Na fila
ru: В очереди
zh_hans: 已排队

# vocello.settings.polish.waitingForNetwork
source: Waiting for Network
de: Warten auf Netzwerk
es: Esperando conexión
fr: En attente du réseau
it: In attesa della rete
ja: ネットワークを待機中
ko: 네트워크 대기 중
pt_br: Aguardando rede
ru: Ожидание сети
zh_hans: 等待网络

# vocello.settings.polish.finishing
source: Finishing
de: Wird abgeschlossen
es: Finalizando
fr: Finalisation
it: Finalizzazione
ja: 仕上げ中
ko: 마무리 중
pt_br: Finalizando
ru: Завершение
zh_hans: 正在完成

# vocello.settings.polish.downloading
source: Downloading
de: Wird geladen
es: Descargando
fr: Téléchargement
it: Download
ja: ダウンロード中
ko: 다운로드 중
pt_br: Baixando
ru: Загрузка
zh_hans: 正在下载

# vocello.settings.polish.retrying
source: Retrying
de: Neuer Versuch
es: Reintentando
fr: Nouvelle tentative
it: Nuovo tentativo
ja: 再試行中
ko: 재시도 중
pt_br: Tentando novamente
ru: Повторная попытка
zh_hans: 正在重试

# vocello.settings.polish.verifying
source: Verifying
de: Wird überprüft
es: Verificando
fr: Vérification
it: Verifica
ja: 検証中
ko: 검증 중
pt_br: Verificando
ru: Проверка
zh_hans: 正在验证

# vocello.settings.polish.installing
source: Installing
de: Wird installiert
es: Instalando
fr: Installation
it: Installazione
ja: インストール中
ko: 설치 중
pt_br: Instalando
ru: Установка
zh_hans: 正在安装

# vocello.settings.polish.cancelling
source: Cancelling
de: Wird abgebrochen
es: Cancelando
fr: Annulation
it: Annullamento
ja: キャンセル中
ko: 취소 중
pt_br: Cancelando
ru: Отмена
zh_hans: 正在取消

# vocello.settings.polish.removing
source: Removing
de: Wird entfernt
es: Eliminando
fr: Suppression
it: Rimozione
ja: 削除中
ko: 제거 중
pt_br: Removendo
ru: Удаление
zh_hans: 正在移除

# vocello.settings.polish.severalGB
source: several GB
de: mehrere GB
es: varios GB
fr: plusieurs Go
it: diversi GB
ja: 数 GB
ko: 수 GB
pt_br: vários GB
ru: несколько ГБ
zh_hans: 数 GB

# vocello.settings.polish.onDeviceModel
source: On-device model
de: Lokales Modell
es: Modelo local
fr: Modèle sur l’appareil
it: Modello sul dispositivo
ja: デバイス上のモデル
ko: 기기 내 모델
pt_br: Modelo no dispositivo
ru: Модель на устройстве
zh_hans: 设备端模型

# vocello.settings.polish.on
source: On
de: Ein
es: Activado
fr: Activé
it: Attivo
ja: オン
ko: 켬
pt_br: Ativado
ru: Вкл.
zh_hans: 开

# vocello.settings.polish.off
source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivo
ja: オフ
ko: 끔
pt_br: Desativado
ru: Выкл.
zh_hans: 关

# vocello.settings.polish.storageUsed
source: %@ used
de: %@ belegt
es: %@ usados
fr: %@ utilisés
it: %@ utilizzati
ja: %@ 使用中
ko: %@ 사용 중
pt_br: %@ usados
ru: Занято %@
zh_hans: 已使用 %@

# vocello.settings.polish.modelStatus
source: %@ model status
de: Modellstatus von %@
es: Estado del modelo %@
fr: État du modèle %@
it: Stato del modello %@
ja: %@ モデルの状態
ko: %@ 모델 상태
pt_br: Status do modelo %@
ru: Состояние модели %@
zh_hans: %@ 模型状态

# vocello.settings.polish.modelAction
source: %1$@ %2$@ model
de: Modell %1$@ %2$@
es: Modelo %1$@ %2$@
fr: %1$@ : modèle %2$@
it: Modello %1$@ %2$@
ja: %1$@ %2$@ モデル
ko: %1$@ %2$@ 모델
pt_br: Modelo %1$@ %2$@
ru: Модель %1$@ %2$@
zh_hans: %1$@ %2$@ 模型

# vocello.settings.polish.modelProgress
source: %@ model download progress
de: Downloadfortschritt des Modells %@
es: Progreso de descarga del modelo %@
fr: Progression du téléchargement du modèle %@
it: Avanzamento download del modello %@
ja: %@ モデルのダウンロード進行状況
ko: %@ 모델 다운로드 진행률
pt_br: Progresso do download do modelo %@
ru: Ход загрузки модели %@
zh_hans: %@ 模型下载进度

# vocello.settings.polish.modelSetup
source: %@ model setup in progress
de: Einrichtung des Modells %@ läuft
es: Configuración del modelo %@ en curso
fr: Configuration du modèle %@ en cours
it: Configurazione del modello %@ in corso
ja: %@ モデルを設定中
ko: %@ 모델 설정 진행 중
pt_br: Configuração do modelo %@ em andamento
ru: Настройка модели %@
zh_hans: 正在设置 %@ 模型

# vocello.settings.refinement.audioSummary
source: Playback and take variation
de: Wiedergabe und Aufnahmevariation
es: Reproducción y variación entre tomas
fr: Lecture automatique et variations
it: Riproduzione e variazione dei take
ja: 再生とテイクの変化
ko: 재생 및 테이크 변화
pt_br: Reprodução e variação das tomadas
ru: Воспроизведение и вариативность дублей
zh_hans: 播放与生成变化

# vocello.settings.refinement.modelsFiles
source: Models & Files
de: Modelle & Dateien
es: Modelos y archivos
fr: Modèles et fichiers
it: Modelli e file
ja: モデルとファイル
ko: 모델 및 파일
pt_br: Modelos e arquivos
ru: Модели и файлы
zh_hans: 模型与文件

# vocello.settings.refinement.modelsFilesSummary
source: Voice models and saved outputs
de: Sprachmodelle und gespeicherte Ausgaben
es: Modelos de voz y archivos guardados
fr: Modèles vocaux et fichiers enregistrés
it: Modelli vocali e risultati salvati
ja: 音声モデルと保存済みの出力
ko: 음성 모델 및 저장된 결과
pt_br: Modelos de voz e arquivos salvos
ru: Голосовые модели и сохранённые записи
zh_hans: 语音模型与已保存的输出

# vocello.settings.refinement.privacyPermissions
source: Privacy & Permissions
de: Datenschutz & Berechtigungen
es: Privacidad y permisos
fr: Confidentialité et autorisations
it: Privacy e permessi
ja: プライバシーと権限
ko: 개인정보 및 권한
pt_br: Privacidade e permissões
ru: Конфиденциальность и разрешения
zh_hans: 隐私与权限

# vocello.settings.refinement.privacyPermissionsSummary
source: Voice consent and permissions
de: Stimmeinwilligung und Berechtigungen
es: Consentimiento de voz y permisos
fr: Consentement vocal et autorisations
it: Consenso vocale e permessi
ja: 音声の使用同意と権限
ko: 음성 사용 동의 및 권한
pt_br: Consentimento de voz e permissões
ru: Согласие на использование голоса и разрешения
zh_hans: 声音授权与权限

# vocello.settings.refinement.accessibility
source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
pt_br: Acessibilidade
ru: Универсальный доступ
zh_hans: 辅助功能

# vocello.settings.refinement.accessibilitySummary
source: Motion and transparency
de: Bewegung und Transparenz
es: Movimiento y transparencia
fr: Mouvement et transparence
it: Movimento e trasparenza
ja: 動きと透明度
ko: 동작 및 투명도
pt_br: Movimento e transparência
ru: Движение и прозрачность
zh_hans: 动态效果与透明度

# vocello.settings.refinement.about
source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
pt_br: Sobre
ru: О приложении
zh_hans: 关于

# vocello.settings.refinement.aboutSummary
source: Support and app information
de: Support und App-Informationen
es: Soporte e información de la app
fr: Assistance et informations sur l’app
it: Supporto e informazioni sull’app
ja: サポートとアプリ情報
ko: 지원 및 앱 정보
pt_br: Suporte e informações do app
ru: Поддержка и сведения о приложении
zh_hans: 支持与应用信息

# vocello.settings.refinement.back
source: Back to Settings
de: Zurück zu Einstellungen
es: Volver a Ajustes
fr: Retour aux réglages
it: Torna a Impostazioni
ja: 設定に戻る
ko: 설정으로 돌아가기
pt_br: Voltar aos Ajustes
ru: Назад к настройкам
zh_hans: 返回设置

# vocello.settings.refinement.backModelsFiles
source: Back to Models & Files
de: Zurück zu Modelle & Dateien
es: Volver a Modelos y archivos
fr: Retour aux modèles et fichiers
it: Torna a Modelli e file
ja: モデルとファイルに戻る
ko: 모델 및 파일로 돌아가기
pt_br: Voltar a Modelos e arquivos
ru: Назад к моделям и файлам
zh_hans: 返回模型与文件

# vocello.settings.refinement.backAbout
source: Back to About
de: Zurück zu Über
es: Volver a Acerca de
fr: Retour à À propos
it: Torna a Informazioni
ja: このアプリについてに戻る
ko: 정보로 돌아가기
pt_br: Voltar a Sobre
ru: Назад к сведениям о приложении
zh_hans: 返回关于

# vocello.settings.refinement.historyOnly
source: History only
de: Nur Verlauf
es: Solo en el historial
fr: Historique uniquement
it: Solo cronologia
ja: 履歴のみ
ko: 기록에만 저장
pt_br: Somente histórico
ru: Только история
zh_hans: 仅历史记录

# vocello.settings.refinement.autoPlay
source: Play generated audio
de: Erzeugtes Audio abspielen
es: Reproducir el audio generado
fr: Lire l’audio généré
it: Riproduci l’audio generato
ja: 生成した音声を再生
ko: 생성된 오디오 재생
pt_br: Reproduzir áudio gerado
ru: Воспроизводить созданное аудио
zh_hans: 播放生成的音频

# vocello.settings.refinement.autoPlayDetail
source: Automatically play each finished take.
de: Spielt jede fertige Aufnahme automatisch ab.
es: Reproduce automáticamente cada toma terminada.
fr: Lire automatiquement chaque prise terminée.
it: Riproduce automaticamente ogni take completato.
ja: 完成したテイクを自動で再生します。
ko: 완성된 테이크를 자동으로 재생합니다.
pt_br: Reproduz automaticamente cada tomada concluída.
ru: Автоматически воспроизводить каждый готовый дубль.
zh_hans: 自动播放每条已完成的音频。

# vocello.settings.refinement.voiceModels
source: Voice Models
de: Sprachmodelle
es: Modelos de voz
fr: Modèles vocaux
it: Modelli vocali
ja: 音声モデル
ko: 음성 모델
pt_br: Modelos de voz
ru: Голосовые модели
zh_hans: 语音模型

# vocello.settings.refinement.voiceModelsDetail
source: One private model per Studio mode.
de: Ein privates Modell je Studio-Modus.
es: Un modelo privado por modo de Studio.
fr: Un modèle privé par mode du Studio.
it: Un modello privato per modalità di Studio.
ja: Studio の各モードに専用の非公開モデル。
ko: Studio 모드마다 전용 비공개 모델을 사용합니다.
pt_br: Um modelo privado por modo do Studio.
ru: Отдельная приватная модель для каждого режима Studio.
zh_hans: 每种 Studio 模式使用一个私有模型。

# vocello.settings.refinement.voiceModelsHint
source: Opens Voice Models
de: Öffnet Sprachmodelle
es: Abre Modelos de voz
fr: Ouvre les modèles vocaux
it: Apre Modelli vocali
ja: 音声モデルを開く
ko: 음성 모델 열기
pt_br: Abre Modelos de voz
ru: Открывает голосовые модели
zh_hans: 打开语音模型

# vocello.settings.refinement.savedOutputs
source: Saved outputs
de: Gespeicherte Ausgaben
es: Archivos guardados
fr: Fichiers enregistrés
it: Risultati salvati
ja: 保存済みの出力
ko: 저장된 결과
pt_br: Arquivos salvos
ru: Сохранённые записи
zh_hans: 已保存的输出

# vocello.settings.refinement.savedOutputsDetail
source: History or a folder in Files.
de: Verlauf oder ein Ordner in Dateien.
es: En el historial o en una carpeta de Archivos.
fr: Historique ou dossier dans Fichiers.
it: Cronologia o una cartella in File.
ja: 履歴または「ファイル」のフォルダ。
ko: 기록 또는 파일 앱의 폴더.
pt_br: Histórico ou uma pasta em Arquivos.
ru: История или папка в приложении «Файлы».
zh_hans: 保存在历史记录或“文件”中的文件夹。

# vocello.settings.refinement.savedOutputsHint
source: Opens saved output options
de: Öffnet Speicheroptionen
es: Abre las opciones de guardado
fr: Ouvre les options d’enregistrement
it: Apre le opzioni di salvataggio
ja: 保存先の設定を開く
ko: 저장 옵션 열기
pt_br: Abre as opções de salvamento
ru: Открывает параметры сохранения
zh_hans: 打开输出保存选项

# vocello.settings.refinement.keepInHistory
source: Keep in History
de: Im Verlauf behalten
es: Guardar en el historial
fr: Conserver dans l’historique
it: Conserva nella cronologia
ja: 履歴に保存
ko: 기록에 보관
pt_br: Manter no histórico
ru: Хранить в истории
zh_hans: 保留在历史记录中

# vocello.settings.refinement.chooseFolder
source: Choose Files folder…
de: Ordner in Dateien wählen …
es: Elegir carpeta de Archivos…
fr: Choisir un dossier dans Fichiers…
it: Scegli cartella in File…
ja: 「ファイル」のフォルダを選択…
ko: 파일 앱에서 폴더 선택…
pt_br: Escolher pasta em Arquivos…
ru: Выбрать папку в «Файлах»…
zh_hans: 选择“文件”中的文件夹…

# vocello.settings.refinement.reduceMotion
source: Reduce Motion
de: Bewegung reduzieren
es: Reducir movimiento
fr: Réduire les mouvements
it: Riduci movimento
ja: 視差効果を減らす
ko: 동작 줄이기
pt_br: Reduzir movimento
ru: Уменьшение движения
zh_hans: 减弱动态效果

# vocello.settings.refinement.reduceMotionDetail
source: Use simpler transitions and movement.
de: Verwendet einfachere Übergänge und Bewegungen.
es: Usa transiciones y movimientos más sencillos.
fr: Utiliser des transitions et des mouvements plus simples.
it: Usa transizioni e movimenti più semplici.
ja: シンプルな切り替えと動きを使用します。
ko: 더 단순한 전환과 움직임을 사용합니다.
pt_br: Usa transições e movimentos mais simples.
ru: Использовать более простые переходы и движения.
zh_hans: 使用更简单的过渡和动态效果。

# vocello.settings.refinement.reduceTransparency
source: Reduce Transparency
de: Transparenz reduzieren
es: Reducir transparencia
fr: Réduire la transparence
it: Riduci trasparenza
ja: 透明度を下げる
ko: 투명도 줄이기
pt_br: Reduzir transparência
ru: Понижение прозрачности
zh_hans: 降低透明度

# vocello.settings.refinement.reduceTransparencyDetail
source: Use more opaque navigation surfaces.
de: Verwendet weniger durchsichtige Navigationsflächen.
es: Usa superficies de navegación más opacas.
fr: Utiliser des surfaces de navigation plus opaques.
it: Usa superfici di navigazione più opache.
ja: ナビゲーションの背景をより不透明にします。
ko: 탐색 영역을 더 불투명하게 표시합니다.
pt_br: Usa superfícies de navegação mais opacas.
ru: Использовать более непрозрачные области навигации.
zh_hans: 使用更不透明的导航界面。

# vocello.settings.refinement.cloneConsent
source: I own or have permission to clone the voices I use
de: Ich besitze die verwendeten Stimmen oder darf sie klonen
es: Soy titular de las voces que uso o tengo permiso para clonarlas
fr: Je possède les voix que j’utilise ou j’ai l’autorisation de les cloner
it: Possiedo le voci che uso o ho il permesso di clonarle
ja: 使用する声を所有しているか、クローンの許可を得ています
ko: 사용하는 음성을 소유하고 있거나 복제 허가를 받았습니다
pt_br: Sou dono das vozes que uso ou tenho permissão para cloná-las
ru: Я владею используемыми голосами или имею разрешение на их клонирование
zh_hans: 我拥有所用声音，或已获得克隆许可

# vocello.settings.refinement.cloneConsentDetail
source: Required for Voice Cloning.
de: Für Stimmklonen erforderlich.
es: Necesario para la clonación de voz.
fr: Requis pour le clonage vocal.
it: Necessario per la clonazione vocale.
ja: ボイスクローンに必要です。
ko: 음성 복제에 필요합니다.
pt_br: Necessário para Clonagem de voz.
ru: Обязательно для клонирования голоса.
zh_hans: 声音克隆需要此授权。

# vocello.settings.refinement.cloneDisclosure
source: If you publish audio of a cloned real voice, disclose that it is AI-generated. EU law may require this.
de: Wenn du Audio einer geklonten echten Stimme veröffentlichst, kennzeichne es als KI-generiert. EU-Recht kann dies verlangen.
es: Si publicas audio de una voz real clonada, indica que se ha generado con IA. La legislación de la UE puede exigirlo.
fr: Si vous publiez l’audio d’une voix réelle clonée, indiquez qu’il est généré par IA. Le droit de l’UE peut l’exiger.
it: Se pubblichi audio di una voce reale clonata, dichiara che è generato dall’IA. La normativa UE potrebbe richiederlo.
ja: 実在する声のクローン音声を公開する場合は、AI 生成であることを明示してください。EU 法で義務付けられる場合があります。
ko: 실제 사람의 목소리를 복제한 오디오를 공개할 경우 AI로 생성했음을 알리세요. EU 법률에서 요구할 수 있습니다.
pt_br: Se publicar áudio de uma voz real clonada, informe que foi gerado por IA. A legislação da UE pode exigir isso.
ru: Публикуя аудио клонированного реального голоса, укажите, что оно создано ИИ. Этого может требовать законодательство ЕС.
zh_hans: 如果发布克隆真实声音的音频，请披露其由 AI 生成。欧盟法律可能有此要求。

# vocello.settings.refinement.cloneDisclosureHint
source: AI-generated audio disclosure. If you publish audio of a cloned real voice, disclose that it is AI-generated. EU law may require this.
de: Kennzeichnung KI-generierter Audios. Wenn du Audio einer geklonten echten Stimme veröffentlichst, kennzeichne es als KI-generiert. EU-Recht kann dies verlangen.
es: Aviso de audio generado con IA. Si publicas audio de una voz real clonada, indica que se ha generado con IA. La legislación de la UE puede exigirlo.
fr: Mention de l’audio généré par IA. Si vous publiez l’audio d’une voix réelle clonée, indiquez qu’il est généré par IA. Le droit de l’UE peut l’exiger.
it: Dichiarazione di audio generato dall’IA. Se pubblichi audio di una voce reale clonata, dichiara che è generato dall’IA. La normativa UE potrebbe richiederlo.
ja: AI 生成音声の明示。実在する声のクローン音声を公開する場合は、AI 生成であることを明示してください。EU 法で義務付けられる場合があります。
ko: AI 생성 오디오 고지. 실제 사람의 목소리를 복제한 오디오를 공개할 경우 AI로 생성했음을 알리세요. EU 법률에서 요구할 수 있습니다.
pt_br: Aviso de áudio gerado por IA. Se publicar áudio de uma voz real clonada, informe que foi gerado por IA. A legislação da UE pode exigir isso.
ru: Указание на аудио, созданное ИИ. Публикуя аудио клонированного реального голоса, укажите, что оно создано ИИ. Этого может требовать законодательство ЕС.
zh_hans: AI 生成音频披露。如果发布克隆真实声音的音频，请披露其由 AI 生成。欧盟法律可能有此要求。

# vocello.settings.refinement.privacyHint
source: Opens the Vocello Privacy Policy
de: Öffnet Vocellos Datenschutzerklärung
es: Abre la política de privacidad de Vocello
fr: Ouvre la politique de confidentialité de Vocello
it: Apre l’informativa sulla privacy di Vocello
ja: Vocello のプライバシーポリシーを開く
ko: Vocello 개인정보 처리방침 열기
pt_br: Abre a Política de Privacidade do Vocello
ru: Открывает политику конфиденциальности Vocello
zh_hans: 打开 Vocello 隐私政策

# vocello.settings.refinement.permissions
source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Permessi
ja: 権限
ko: 권한
pt_br: Permissões
ru: Разрешения
zh_hans: 权限

# vocello.settings.refinement.permissionsDetail
source: Microphone and speech recognition.
de: Mikrofon und Spracherkennung.
es: Micrófono y reconocimiento de voz.
fr: Microphone et reconnaissance vocale.
it: Microfono e riconoscimento vocale.
ja: マイクと音声認識。
ko: 마이크 및 음성 인식.
pt_br: Microfone e reconhecimento de fala.
ru: Микрофон и распознавание речи.
zh_hans: 麦克风与语音识别。
